{
    "anytime" : [
        "she's really getting under my nerves!  \n the challenge",
        "my butthole is in my throat!  \n teenage bounty hunters",
        "natey, did you lock the eggs??  \n erin", 
        "underneath of it  \n cold case files", 
        "puttin' here there  \n cold case files", 
        "why does she get away scotch-free?  \n selling sunset", 
        "she was shitting and throwing her brains out  \n selling sunset", 
        "in and out of itself  \n selling sunset", 
        "lubilo's baga grill  \n michelle", 
        "i'm not gonna throw this axe away so we better jazz it!  \n buzfeed unsolved: true crime", 
        "our doctor is unfortunately deceased. he was ran over god bless him.  \n botched", 
        "oh, it doesn't have good potato. uh ... tomato.  \n michelle", 
        "(to the tune of 'another brick in the wall')  \n two confusing / packashages  \n erin", 
        "packashagées is the feminine form of the word  \n michelle", 
        "m: why is this happening right now?  \n  e: because their faith is very important to them.  \n  m: BEEP.  \n us, watching the platt brothers sing hebrew songs", 
        "yosem-etary  \n erin (yosemite)", 
        "demi trevato  \n michelle (yosemite)", 
        "um ... you might want to use my toothbrush for the rest of the trip?  \n erin (yosemite)", 
        "you have wings! AND you're in a national forest!  \n michelle, to a crow walking across the road (yosemite)", 
        "m: i don't think that was the real sketchers. it didn't have a T.  \n e: skechers starts with an S ...  \n m: tch, no. s-k-e-tay---  \n us, discussing an ad for skechers yoga pants (yosemite)", 
        "oh look, Tuolumne Meadows is only an hour and thirty mimutes away.  \n erin, mocking a typo on a sign (yosemite)", 
        "i can't believe that happened! you had one job! you make millions of dollars to catch a ball and you can't even do that!  \n michelle, angry-scooting around the parking lot in the dark after the dodgers lost game 4 (yosemite)", 
        "who run the world? girgles!  \n michelle, goofing 'girls elimination' fron the challenge", 
        "like a brig over troubled water  \n michelle, goofing 'bridgerton'", 
        "oh look corey's on the calleng!  \n erin, making fun of the letters of The Challenge falling off everyone's jackets", 
        "blastula. it's like if you gave dracula a bomb. boom. i vant to suck your boom.  \n erin, covid-vaccine-fever-riffing on a line from the x-files"
    ],
    "morning" : [
    ],
    "afternoon" : [
    ],
    "evening" : [
    ]
}
